name: "mnist_mlp"
platform: "onnxruntime_onnx"
max_batch_size: 8192

input [
  {
    name: "input"
    data_type: TYPE_FP32
    dims: [1,28,28]
  }
]

output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [10]
  }
]

